Repository: PrEvIeS/Firebase
Catalog: lib/l10n/intl_*.arb
Languages: ru

source: Load failed
ru: Во время загрузки произошла ошибка

source: Load image
ru: Загрузка картинки

# home
source: Trang chá»§
ru: Домашняя страница

source: Press button
ru: Нажмите кнопку

source: Setting
ru: Настройки

source: English
ru: Английский

source: Russian
ru: Русский

source: Dark mode
ru: Тёмная тема

# assets
source: Assets gen
ru: Ассеты

source: Delete success
ru: Удалено

source: Delete failed
ru: Во время удаления произошла ошибка

# didnt_supported
source: Didn`t support
ru: Не поддерживается
